[

	{
		"KitapRafLogo":"https://w7.pngwing.com/pngs/490/495/png-transparent-bookcase-computer-icons-furniture-shelf-bookcase-angle-furniture-logo.png"

	},	


   	{
		"KitapAdi": "SEFİLLER",
		"KitapTürü": "Dünya Klasiği",
		"BasımYılı": "1862",
		"YazarAdi": "Victor HUGO",
		"KitapKonusu": "<b>Sefiller</b> dünya klasikleri listesinde yer alan, çok uzun olmasına rağmen okuyucuyu asla sıkmayan bir eserdir. Büyük Fransız yazar romantik akımın temsilcisi <ı>Victor Hugo</ı> tarafından kalem alınmıştır. Sefiller ilk olarak 1862 yılında basılmıştır. Bu eser o kadar başarılı şekilde kaleme alınmıştır ki kitap kahramanları ile sizlerde serüvenden serüvene koşarsınız. Kitabın asıl dili Fransızca'dır. Kitabın baş kahramanı olan <ı>Jean Valjean</ı> ekmek çaldığı için 5 yıl kürek cezasına mahkum edilmiştir. Buradan defalarca kaçmaya çalışması ile bu cezası 19 yıla çıkarılır. Cezasından sonra özgürlüğüne kavuşur fakat daha zor bir hayat onu bekler.<br>\nToplum tarafından dışlanır ve adapte olmakta zorlanır. Bir suçlunun tüm çıplaklığı ile yaşam öyküsünü anlatır Sefiller kitabı. Okunması zor olan eserlerden biri olsa da her okuyucuda aynı heyecanı yaratmayı başarması klasikler arasına girmesine neden olur. Sefiller MEB tarafından orta öğretim öğrencilerine okuması için tavsiye ettiği <b>100 Temel Eser</b> listesinde yer almaktadır.<I>Tanrı, hiç bir çocuğu kötü olsun diye yaratmaz! Onu kötü yapan, kötü eğitimdir!..Kötü anne-baba, kötü çevre, kötü yönetim balçık gibidir, zavallı yavruları da çekip yutar.</I>",
		"KitapResimURL": "https://cdn.dsmcdn.com/ty66/product/media/images/20210207/0/60544945/138430886/1/1_org_zoom.jpg",
		"YazarResimURL": "https://www.insanokur.org/wp-content/2017/12/Victor_Hugo.jpg"
	},

	{
		"KitapAdi": "SAVAŞ ve BARIŞ",
		"KitapTürü": "Dünya Klasiği",
		"BasımYılı": "1869",
		"YazarAdi": "Lev Nikolayeviç TOLSTOY",
		"KitapKonusu": "Sanırım dünya klasikleri denildiğinde akla ilk gelen yazarın Tolstoy olması şaşırtıcı değildir. Özellikle Rus yazarların dünya klasikleri listelerinde birden fazla eserleri ile yer alması yazarlık konusunda ne kadar başarılı olduklarının ispatıdır. <ı>Lev Tolstoy</ı> tarafından 1869 yılında basılan <b>Savaş ve Barış</b> orijinal hali ile 2200 sayfadır. Bu nedenle yayın evleri 2 veya 3 cilt şeklinde basmaktadırlar. Tolstoy üslubu nedeni ile bir solukta okuyabileceğiniz bir dünya klasiği yaratmıştır.<br><b>Savaş ve barış</b> 19. yy'da Rusya'da geçen olayları anlatmaktadır. Dünyanın en uzun kitapları listesinde 17. sırada yer alan Savaş ve Barış Tolstoy'a olan hayranlığı artırmaktadır. <b>Kitabın konusu;</b> savaş, barış, intikam, sevgi, düşmanlık, dostluk, yokluk, varlık, öfke, sevinç gibi tüm insanı duyguları olaylar örgüsüne göre işlemiştir. Soylu ailelerin savaşa bakış açılarını en iyi şekilde anlatan eserlerden biridir. En başarılı tarihi romanlar listelerinde yer almaktadır.<br><ı>Bu dünyada ödül beklemenin imkânsız olduğunu, bu dünyada onurun da adaletinde olmadığını hiç unutmayacağım. Bu dünyada düzenbaz ve zalim olmak gerek.</ı>",
		"KitapResimURL": "https://img.kitapyurdu.com/v1/getImage/fn:8262592/wh:true/wi:800",
		"YazarResimURL": "https://miro.medium.com/max/960/1*4iE1_yk6K0dQ7Q9S-wg6pg.jpeg"

	},

	{
		"KitapAdi": "SUÇ ve CEZA",
		"KitapTürü": "Dünya Klasiği",
		"BasımYılı": "1869",
		"YazarAdi": "Fyodor Mihayloviç DOSTOYEVSKİ",
		"KitapKonusu": "<b>Suç ve Ceza;</b> <ı>Rodion Romanoviç Raskolnikov adındaki bir gencin</ı> işlediği çifte cinayet üzerine yaşadıklarını konu alıyor. Raskolnikov, bir yandan hukuk öğrenimi görürken diğer yandan yoksullukla boğuşan bir genç. Para ihtiyacını ise tefeci bir kadına eşyalarını bırakarak karşılıyor. Yoksulluğuna çare bulamadığı gibi tefeciden yakasını da kurtaramayan Raskolnikov, bu kadının toplumun iyiliği için ölmesi gerektiğini düşünmeye başlıyor.<br>Bir gün Raskolnikov, kendi maddi problemlerinin yanı sıra ailesinden de kötü bir haber alıyor. Kız kardeşinin kendisinden yaşça çok büyük biriyle evleneceğini duyması, ona yeni bir darbe indiriyor. Bunun üzerine Raskolnikov, tefeciyi öldürmeyi aklına koyarak kendini evden dışarı atıyor. Tefeci kadını öldürüp mücevherleri alıyor ancak işlediği cinayete kimsenin tanıklık etmemesi için onun kız kardeşini de öldürmek zorunda kalıyor.Raskolnikov’un ruh hali, bu çifte cinayetle birlikte yerle bir oluyor. İşlediği suçu kimse görmemiş olmasına rağmen korkusu ve vicdanı onu büyük bir mahkumiyete sürüklüyor.",
		"KitapResimURL": "https://img.iskultur.com.tr/2006/11/sucveceza.jpg",
		"YazarResimURL": "http://admin.biyografya.com/_docs/photos/64093776459dc513c3fa92a61d65b6ca.jpg"

	},

	{
		"KitapAdi": "YERALTINDAN NOTLAR",
		"KitapTürü": "Dünya Klasiği",
		"BasımYılı": "1864",
		"YazarAdi": "Fyodor Mihayloviç DOSTOYEVSKİ",
		"KitapKonusu": "İlk olarak 1864 yılında basılmış bu eser <ı>Çernişevski Nasıl Yapılmalı</ı> isimli ütopik eserine cevap niteliğinde yazıldığı düşünülmektedir. Bu eser 2012 senesinde aynı olmasa da uyarlama olarak <ı>Zeki Demirkubuz tarafından Yeraltı ismi ile</ı> beyaz perdeye aktarılmıştır.<br><b>Yeraltından Notlar</b> eserinde bir insanın iç tanışmalarına tanık olacağınız bir eserdir. Kitap Yeraltı ve Notlar olarak iki kısımdan oluşmaktadır. Bu eseri okurken başarılı bir çevirmenden Türkçe'ye çevrilmiş olmasına özen gösterin aksi halde kitaptan beklediğiniz tadı alamayabilirsiniz.<br><b>Yeraltından notlar kitabının konusu;</b> Kitabın ilk bölümü yazarın karışık olarak iç dünyasını konu alıyor. İkinci bölümünde ise sürükleyici olayların içinde kendinizi buluyorsunuz. Son derece zeki olduğunu düşünen yazarın arkadaşlarından nefret etmesi, insanlardan kaçarak kendi yeraltına kapanmasını okuyacaksınız.<ı>Duvarı yıkmaya gücüm yetmiyorsa, kendimi parçalayacak değilim elbette. Ama önümde duvar var diye boyun eğmeyi de kabul edemem.</ı>",
		"KitapResimURL": "https://www.insanokur.org/wp-content/2016/07/dostoyevski-8.jpeg",
		"YazarResimURL": "https://cdn.eticex.com/Rhe345/front/images/product/2/6/6/9/yeraltindan-notlar-2669-medium.webp"

	},

	{
		"KitapAdi": "ÜÇ SİLAHŞÖRLER",
		"KitapTürü": "Macera/Dünya Klasiği",
		"BasımYılı": "1844",
		"YazarAdi": "Alexandre DUMAS",
		"KitapKonusu": "Ünlü <b>Fransız Yazar Alexandre Dumas</b>'ın en önemli eserlerinden biridir Üç Silahşörler. Macera türüne dahil olan bu eser ilk olarak 1844 senesinde basılmıştır. Kitabın hafızalardan silinmeyecek şekilde günümüze kadar birliği ve beraberliği temsil ettiği sözü <b><ı>Birimiz Hepimiz, Hepimiz Birimiz İçin</ı></b> sloganı ile bilinmektedir. Kitap olağan üstü bir kardeşlik hikayesidir.<br>Üç Silahşörler tiyatro,sinema, radyo sesli tiyatrosu gibi bir alana uyarlanmıştır. Kitap akıcı ve heyecanlı bir üslup ile kaleme alınmıştır.<br>Üç Silahşörler kitabı <ı>mutlaka okunması gereken dünya klasikleri</ı> listesinde yer almaktadır. <b>Kitabın konusuna gelecek olursak;</b> kitabın ana kahramanları Athos, Porthos, Aramis isimli üç arkadaştır. Bu 3 arkadaşın sürükleyici maceraları konu alınmıştır. Dartanyan ise bir diğer karakterdir. Bu üç arkadaş ile düello yapmak isterken güzel bir dostluğun temellerini atarlar.<br><ı>İnsanlar hiç tanımadıkları, belki varlıklarından bile haberdar olmadıkları insanların çıkarları için, birbirlerini öldürmekten çekinmiyorlardı.",
		"KitapResimURL": "https://i.dr.com.tr/cache/500x400-0/originals/0000000295124-1.jpg",
		"YazarResimURL": "https://www.laphamsquarterly.org/sites/default/files/styles/tall_rectangle_custom_user_small_2x/public/images/contributor/dumas_360x450.jpg?itok=6DwfAQZ8&timestamp=1421786063"

	},

	{
		"KitapAdi": "AŞK ve GURUR",
		"KitapTürü": "Dünya Klasiği",
		"BasımYılı": "1813",
		"YazarAdi": "Jane AUSTEN",
		"KitapKonusu": "<ı>Jane Austen</ı> 21 yaşında iken kaleme aldığı ikinci romanı <ı>Aşk ve Gurur</ı> en iyi ve en çok okunan dünya klasiklerinden biridir. Türkiye'de Aşk ve Gurur olarak bilinse de kitabın orijinal çevirisi <b><ı>Gurur ve Önyargı</ı></b>'dır.<br>Büyük yazar Jane Austen çalkantılı aşkları ile bilinmektedir. Genellikle mutsuz biten aşklar yaşayan yazarın kendi mutsuzluğuna inat tüm eserlerinin sonu hep mutlu sonla bitmektedir.<br><b>Aşk ve Gurur kitabı konusu;</b> Taşralı bir adamın kızı olan Elizabeth ve varlıklı bir ailenin sahibi Darcy arasındaki çatışmayı konu alır. Yazarın ve tüm okurların en sevdiği kadın karakterlerinden biridir Elizabeth. Sıradan insanların günlük yaşamlarını muhteşem kalemi ile kağıda aktaran yazarın Aşk Ve Gurur eseri dünya klasikleri arasında yer almaktadır.<br><ı>Sen bana, gerçekten sevilmeye değer bir kadının sevgisini kazanabilmek için daha başka erdemlere sahip olmam gerektiğini öğrettin.</ı>",
		"KitapResimURL": "https://1k-cdn.com/resimler/kitaplar/24_3a84c_1564587970.jpg",
		"YazarResimURL": "https://www.alfayayinlari.com/upload/Jane_Austen.jpg"
	},

	{
		"KitapAdi": "UĞULTULU TEPELER",
		"KitapTürü": "Romantik Gerçekçi/Dünya Klasiği",
		"BasımYılı": "1847",
		"YazarAdi": "Emily BRONTE",
		"KitapKonusu": "Bronte kardeşlerin ortancası olan <ı>Emily Bronte</ı>'nin ilk ve tek kitabı olan <ı>Uğultulu Tepeler</ı> 1847 yılında farklı bir mahlas ile yayınlamıştır. Döneminde kadın yazarların tepki gördüğünü bildiği için 3 kardeş kitaplarını erkek mahlasları ile yayınlamışlardır.<br>Uğultulu Tepeler ancak ikinci baskısında yazarın gerçek ismi duyurulmuştur. İngiliz edebiyatının en önemli eserleri arasında yer alan kitap bir kısım tarafından büyük övgülere mazhar olurken bazı kesimler tarafından çok ağır eleştiriler almıştır.<br>Fakat kitabın bu kadar ağır eleştirilmesi eserin daha popüler olmasına neden olmuştur. Kitap aynı zamanda dünyada en iyi aşk romanları arasında da gösterilmektedir.<b>Uğultulu Tepeler kitabı konusu;</b>Kitapta yer alan bir çok karaktere rağmen Uğultulu Tepeler malikanesine getirilen 6 yaşındaki Heatcliff isimli çocuk ve zamanla aşık olduğu Catherina'nın aşkı konunun merkezindedir. Catherina'nın başka biri ile evlenmesi Heatcliff malikaneden ayrılarak bir kaç yıl ortalardan kaybolduktan sonra intikam almak için tekrar geri dönmesini konu almaktadır.<br><ı>İnsanı insan yapan, yüzüne güzellik katan ve onu sevdiren tek şey kalbinin temizliğidir. Yoksa hepimiz aynıyız, etten ve kemikten oluşmuş bedenleriz.</ı><br><ı>Bizi birbirimizden ayıran tek şey kalplerimizin özelliğidir. Eğer temiz ve güzel bir kalbiniz varsa, bu dışınıza yansır. Fakat kararmış, herkesin kötülüğünü isteyen, kıskanç biriyseniz, kalbinizin kötülüğü yine yüzünüze yansır. Ve dünyalar güzeli olsanız bile, kalbinizin karanlığı güzelliğinize gölge düşürecektir.</ı>",
		"KitapResimURL": "https://i.dr.com.tr/cache/600x600-0/originals/0001788080001-1.jpg",
		"YazarResimURL": "https://cdn.radiofrance.fr/s3/cruiser-production/2017/02/1bd2a30f-ac7b-4253-8661-1b778b9069f3/838_charlotte_bronte.jpg"
	}
]
